import React from 'react'

export default (
  <span> 
    &ensp;&ensp;世界気候アクション0925では、「マーチはできないけどやりたい」という思いから、
    全国統一アクションとして、靴とプラカードを置くアクション、「Climate Shoes Action」を行います！
    感染症対策として密を避けるために、マーチやスタンディングデモから私たちの体だけが抜け出した様子を再現します。
    <br />
    <br />
    ぜひ、ご自身の地域での企画をお願いします！たくさんの方のご参加、お待ちしております！
    <br />
    また、フォトアクションや上映会など、シューズアクション以外の企画も、ぜひご登録をお願い致します！
    <br />
    <br />
    *注意*
    &nbsp;&nbsp;新しいイベントを企画する前に、似たようなイベントがないかを確認してください。 2つ独立したイベントを開催するよりも、力を合わせて、大きなイベントを実行する方が効果が期待できます！`
  </span>
)
